tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "shopify/shopify"
tap "thoughtbot/formulae"
brew "coreutils"
brew "diff-so-fancy"
brew "exiftool"
brew "fdupes"
brew "go"
brew "graphicsmagick"
brew "httpie"
brew "iperf"
brew "iperf3"
brew "jq"
brew "lsusb"
brew "mosh"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "parallel"
brew "postgresql", restart_service: true
brew "ranger"
brew "rbenv"
brew "rclone"
brew "redis"
brew "restic"
brew "rsync"
brew "syncthing", restart_service: true
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrar"
brew "watch"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
brew "shopify/shopify/themekit"
brew "thoughtbot/formulae/rcm"
cask "alacritty"
cask "calibre"
cask "discord"
cask "mpv"
cask "ngrok"
cask "pgadmin4"
cask "rectangle"
cask "spotify"
